export default () => {
  return (
      <section>
        <h1 className="header-main">Эфирные масла</h1>
        <h2 className="header-second">Что такое эфирные масла?</h2>
        <p className="main__text">
          Если вы когда-либо наслаждались ароматом розы, то уже испытали на себе действие эфирных масел.
          Эти природные летучие ароматические соединения содержатся в семенах, коре, стеблях, корнях, цветах
          и других частях растений. Эфирные масла обеспечивают растениям защиту от окружающей среды и играют важную
          роль в опылении растений. В дополнение к их естественной пользе для растений и прекрасного аромата для людей,
          эфирные масла издавна используются при приготовлении пищи, в косметических процедурах и оздоровительных
          практиках.
        </p>
      </section>
  );
};
